MESSAGE = {'help-moderator': 'Создание ивентов:\n\n/event\nНазвание\nдата(дд.мм.гггг)\nколичество человек\n\n'
                             'Кнопка [Подсчет] закрывает регистрацию на ивент\n'
                             'Кнопка [Удалить] удаляет ивент со всеми регистрациями из базы\n'
                             'Кнопка [Архив] отправляет ивент в архив, он не будет виден обычным юзерам\n'
                             '/user_[username] - профиль юзера, начисление бонусов',
           'help-admin': '/user_[username] - в профиле юзера админ может давать права администратора или модератора, '
                         'банить юзеров',
           'help': 'Всё просто:\n/load_events - загружает активные ивенты\nКнопка 🎲 делает бросок от 1 до 100\n'
                   'Кто выкинул больше - тот участвует, кто не попал в список - получает бонусный бросок '
                   'в следующий раз\n',
           }
